ack
autoconf
erlang
exercism
gdb
gdbm
git
heroku-toolbelt
jpeg
jq
lame
leiningen
libpng
libtiff
lynx
maven
mysql
node
oniguruma
openssl
p7zip
pkg-config
pyenv
pyenv-virtualenv
python
rabbitmq
readline
redis
s-lang
sqlite
tokyo-cabinet
unixodbc
urlview
valgrind
vim
wxmac
xz
